/* Comments */
"<LOCAL_NAME/>" = "Nombre";
"<LOCAL_CREATED/>" = "Creado";
"<LOCAL_MODIFIED/>" = "Modificado";
"<LOCAL_KIND/>" = "Tipo";
"<LOCAL_SIZE/>" = "Tam.";
"<LOCAL_PATH/>" = "Ruta";

/*header*/
"<LOCAL_show_time/>" = "Mostrar archivos ocultos";
"<LOCAL_show_hidden_file/>" = "Mostrar hora";
"<LOCAL_number_of_files/>" =  "Número de archivos";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_hidden_files/>" = "Archivos ocultos inclusive";
 